;
;  Few rules for translator:
;  For beginning of translate - copy english.ini into the yourlanguage.ini
;  Please, translate text only after symbol ' = '
;
;
; TranslationAuthor: Jaehyung Lee
; TranslationAuthorEmail: kolanp@gmail.com
; TranslationAuthorWeb: http://www.kolanp.com
; Version: 1.26.28

[GUI]
ButtonYes=예
ButtonNo=아니오
ButtonOK=확인
ButtonMinimize=최소화
ButtonMaximize=최대화
ButtonClose=닫기
ButtonRestore=복원
ButtonMenu=메뉴
btnsupportcenter=지원 센터
ButtonCancel=취소


[Translation]
LangCode=0412
ReadHabit=Left-to-right
LanguageName=KOR
DefaultFont=나눔고딕
DefaultFontSize=9
DefaultCharset=ANSI_CHARSET
Warning=알림
Error=오류
Information=정보
Confirm=확인
BtnRegister.Caption=제품 등록

pmContact=문의하기
pmCheckMsg=새 소식 자동 확인
ppmHelpOnline=온라인 도움말
ppmForum=공식 포럼
ppmHomepage=공식 웹사이트
ppmContactUs=문의하기
ppmCheckUpdates=업데이트 확인
ppmSettings=설정
ppmRestoreFile=파일 복원
ppmLanguage=언어
ppmAbout=제품 정보
ppmOpen=파일 위치 열기
ppmFileProperties=속성
ppmDelete=선택한 파일 삭제
ppmExport=내보내기...
ppmExecute=열기

frmWDFMain.btnemail.hint=친구와 Wise Duplicate Finder 공유
frmWDFMain.btntwitter.hint=트위터로 Wise Duplicate Finder 공유
frmWDFMain.btnfacebook.hint=페이스북에서 팔로우
frmWDFMain.btnFolder.Hint=폴더 선택
frmWDFMain.lblVer.Caption=버전:
frmWDFMain.btnScan.caption=검사
frmWDFMain.btnCancel.caption=취소
frmWDFMain.btnScan.Hint=검사
frmWDFMain.btnCancel.Hint=취소
frmWDFMain.lblcaption.Caption=디스크에서 추가 공간을 확보하가 위해 사용자 PC에서 중복 파일들을 검색하여 삭제합니다.
frmWDFMain.lblLocation.Caption=위치:
frmWDFMain.btnAdvSetting.Caption=고급 설정
frmWDFMain.btnselall.Caption=모두 선택
frmWDFMain.btnInvertSelection.Caption=선택 반전
frmWDFMain.btnKeepOne.Caption=보존하기
frmWDFMain.btnDel.Caption=선택 삭제

ppmLastCreate=가장 최근 생성됨
ppmFirstCreate=가장 오래전 생성됨
ppmLastWrite=가장 최근 수정됨
ppmFirstWrite=가장 오래전 수정됨 

frmDFSettings.Caption=설정
frmDFSettings.lblIncludes.Caption=포함:
frmDFSettings.lblMinimize.Caption=최소:
frmDFSettings.lblMaxmize.Caption=최대:
frmDFSettings.btnAddFolder.caption=폴더 추가
frmDFSettings.btnAddKey.caption=키워드 추가
frmDFSettings.lblExclude.Caption=제외:
frmDFSettings.lblBackup.Caption=백업 폴더:
frmDFSettings.lblCheckupdate.Caption=업데이트 확인:
frmDFSettings.lblLanguage.Caption=언어:
frmDFSettings.btnOk.caption=확인
frmDFSettings.btnCancel.caption=취소
frmDFSettings.AdvSetting.Caption=고급 설정
frmDFSettings.Folder.Caption=폴더 선택
frmDFSettings.chkAutoBackup.Caption=자동 백업
frmDFSettings.ckNewsletter.Caption=새 소식 자동 확인
frmDFSettings.btnAddFolder.Hint=폴더 추가
frmDFSettings.btnAddKey.Hint=키워드 추가
frmDFSettings.btnOk.Hint=확인
frmDFSettings.btnCancel.Hint=취소
frmDFSettings.lblColor.Caption=그룹 색상:


FrmRegister.Caption=제품 등록
FrmRegister.lblinfo.caption=Wise Duplicate Finder를 선택해주셔서 감사합니다.
FrmRegister.lblemail.caption=이메일 주소:
FrmRegister.lblName.caption=사용자 이름:
FrmRegister.lblkey.caption=라이선스 키:
FrmRegister.lblhelp.caption=라이선스 키 등록 문제가 있으세요?
FrmRegister.lblsupport.caption=문의하기
FrmRegister.btnreg.caption=제품 등록
FrmRegister.btnbuy.caption=지금 구입

frmBackup.Caption=백업
frmBackup.lblBackup.Caption=백업 경로:
frmBackup.btnDelete.caption=선택 삭제
frmBackup.btnRestore.caption=선택 복원

frmAbout.caption=제품 정보
frmAbout.lblver.Caption=현재 버전:
frmAbout.lblemail.Caption=지원 이메일:
frmAbout.lblhome.Caption=홈 페이지:
frmAbout.lblthanks.Caption=다음의 도움 주신 분들께 감사함을 전합니다.
frmAbout.lblStatus.Caption=상태:


[Message]
deletefileerr=삭제 불가
Continuedelete=계속하시겠습니까?
BeginCountFiles=검색 준비 중...
CountFiles=%d 개 파일들이 검색되었습니다...
HashFiles=현재 파일:
CountResult=검색 결과 계산 중...
searchduplicateover=%d 개 그룹의 중복 파일 발견됨, 전체 %d 파일. 경과 시간: %d 초
FileName=이름
FileSize=크기
FolderName=폴더
LastDate=수정된 날짜
CreateDate=만든 날짜
mdFileName=이름과 크기 일치 (가장 빠름)
mdHashPart=부분 일치 (빠름)
mdHash=정확한 일치 (느림)
mdZeroSize=0 byte 파일
WaitRestore=복원 중...
WaitBackup=대기 중...
Images=이미지
Audios=오디오
Videos=비디오
Document=문서
Compressed=아카이브
Email=이메일
Byte=Byte
KB=KB
MB=MB
GB=GB
AddFolder=폴더 추가
NoFolder=검사할 폴더를 추가하십시오!
InputKey=키워드 입력
EmptyEmail=이메일 주소를 입력하십시오.
EmptyName=사용자 이름을 입력하십시오.
EmpytKey=라이선스 키를 입력하십시오.
InvalidEmail=정확한 이메일 주소를 입력하십시오!
InvalidKey=잘못된 라이선스 키입니다!
InvalidRegInfo=잘못된 등록 정보입니다!
ThanksRegister=제품을 등록하여 주셔서 감사합니다!
NoRegInfo=귀하의 등록 정보를 찾을 수 없습니다!
Daily=매일
Weekly=매주
Monthly=매달
Never=안함
newver=Wise Duplicate Finder 새 버전 사용 가능! 지금 업데이트하시겠습니까?
nonewver=현재 최신 버전을 사용 중입니다.
Registered=등록된 버전
Unregistered=비등록 버전

[AutoUpdate]
UpdateFail=업데이트 실패됨, 저희 웹사이트에서 설치 파일을 내려받으시겠습니까?
CurrentFile=현재 파일: 
Readed=내려받는 중:
SumSize=전체 크기:
Byte=Byte
DownloadError=내려받기 오류, 잠시 후 다시 시도하십시오.
Cancel=취소
Ready=다운로드 준비.

[Renew]
Renew=갱신
Regnow=등록
title1=귀하의 라이선스가 만료되었습니다. 라이선스를 갱신하여 주십시오!
title=Wise Duplicate Finder가 %d 일 후에 만료됩니다!
Regtitle= 평가 버전이 %d 일 후에 만료됩니다!
Price=Pro 버전 갱신 불과 %s!
RegPrice=지금 Pro 버전 구입시 불과 %s!
Describe=Pro 버전의 혜택이 사라질 수 있습니다.